<?php 
/**
 * @Site: Ossonya.com
 * @Copyright © 2016 Eldaeron
 * @Can be configure by code
 *
 */

$PAGE_TITLE = 'Програма лояльності - Акції та пропозиції - «Осоння» Карпати'; // Титул сайта
$PAGE_URL = 'programa_loyalnosti.php'; // УРЛ-сайта
require_once('header.php') #Підключаєм шапку шаблону 
?>

<!-- SUB BANNER --><section class="section-sub-banner bg-9"><div class="awe-overlay"></div>
            <div class="sub-banner">
                <div class="container">
                    <div class="text text-center">
                        <h2>Програма лояльності</h2>
                        <p>«ОСОННЯ» Карпати</p>
                    </div>
                </div>
            </div>

        </section><!-- END / SUB BANNER -->

        <!-- ABOUT --><section class="section-about"><div class="container">

                <div class="about">

                    <!-- ITEM -->
                    <div class="about-item">
 <p>Ми цінуємо наших гостей і докладаємо всіх зусиль для того, щоб відпочинок у нас був максимально приємним. Тому ми розробили накопичувальну систему знижок, метою якої є створення ще більш комфортного перебування у відпочинковому комплексі «Осоння Карпати» кожного з наших гостей.<br><br><br></p>
                        <div class="img">
                            <img src="<?php echo SITE_URL; ?>images/gallery/carti/1.jpg" alt="">
                        </div>
                        <div class="text">
                            <h2 class="heading">«Срібна карта»</h2>
                            <div class="desc">
                                <p>Видається за умови, що гість скористувався послугами готелю, ресторану та іншими додатковими послугами на загальну суму не менше 15 000 грн.<br>

Набір привілеїв:<br>

• 7% знижки на проживання в готеліта харчування в ресторані.<br></p>
                            </div>
                        </div>

                    </div>
                    <!-- END / ITEM -->

                    <!-- ITEM -->
                    <div class="about-item about-right">

                    <div class="img">
                            <img src="<?php echo SITE_URL; ?>images/gallery/carti/2.jpg" alt="">
                        </div>
                        <h2 class="heading">«Золота картка»</h2>
                        <div class="text">
                            <p>видається за умови, що гість скористувався послугами готелю, ресторану та іншими додатковими послугами на загальну суму не менше 35 000 грн.</p>
                            <div class="desc">
                                <p>Набір привілеїв:<br>

 • 10% знижки на проживання в готелі;<br>

• 10% знижки на харчування в ресторані;<br>

• безкоштовний ранній заїзд до 14:00 год. (за наявності вільного номера).</p><br>
                            </div>
                        </div>

                    </div>
                    <!-- END / ITEM -->
                      <!-- ITEM -->
                    <div class="about-item">
                         <div class="img">
                            <img src="<?php echo SITE_URL; ?>images/gallery/carti/3.jpg" alt="">
                        </div>
                        <div class="text">
                            <h2 class="heading">«Платинова карта» </h2>
                            <div class="desc">
                                <p>видається за умови, що гість скористувався послугами готелю, ресторану та іншими додатковими послугами на загальну суму не менше 70 000 грн.</p><br>

<p>Набір привілеїв:<br>

 • 15% знижки на проживання в готелі;<br>

• 15% знижки на харчування в ресторані;<br>

• безкоштовний ранній заїзд до 14:00 год. та пізній виїзд після 12:00 год. (за наявності вільного номера);<br>

• 10% знижки на додаткові послуги (зіплайн, зорбінг, руську баню та чан).<br></p>
                            </div>
                        </div>

                    </div>
                    <!-- END / ITEM -->
                
                </div>
<br><br><p><h2 class="heading">ПРАВИЛА КОРИСТУВАННЯ КАРТКОЮ</h2><br>

Щоб отримати знижку на послуги ГВК «Осоння Карпати» необхідно пред’явити Вашу карту адміністратору.<br>

Дисконтні карти є іменними. Передавати картку іншим особам ЗАБОРОНЕНО!<br>

Знижки надаються згідно з програмою лояльності та не сумуються з іншими знижками, що діють в готелі.<br>

Знижки поширюються на гостей, котрі забронювали номери безпосередньо у відпочинковому комплексі «Осоння Карпати» або через сайт готелю.<br>

Дізнатися більш детальну інформацію про програму лояльності «Постійний гість» Ви можете за тел.:<br>

38 (050)-506-88-87<br>

38 (067)-501-22-77</p>
            </div>
        </section><!-- END / ABOUT -->


<?php require_once('footer.php') #Підключаєм підвал шаблону?>