<?php 
/**
 * @Site: Ossonya.com
 * @Copyright © 2016 Eldaeron
 * @Can be configure by code
 *
 */

$PAGE_TITLE = 'Правила проживання - Готель - «Осоння» Карпати'; // Титул сайта
$PAGE_URL = 'room_rules.php'; // УРЛ-сайта
require_once('header.php') #Підключаєм шапку шаблону 
?>

<!-- SUB BANNER --><section class="section-sub-banner bg-9"><div class="awe-overlay"></div>
            <div class="sub-banner">
                <div class="container">
                    <div class="text text-center">
                        <h2>Правила проживання</h2>
                        <p>В готелі «Осоння» Карпати</p>
                    </div>
                </div>
            </div>
        </section><!-- END / SUB BANNER --><!-- TERM CONDITION --><section class="section-term-condition bg-white"><div class="container">

                <div class="term-condition">
                    
                    <br><p>Шановні гості! Ми раді вітати Вас в нашому в готелі!<br>Будь ласка, уважно ознайомтеся з правилами проживання у відпочинковому комплексі «Осоння Карпати»</p>
                    <br><h3 class="text-uppercase">I. Загальні положення</h3>
                    <br>
                    <ul>
                        <li>1. Ці Правила розроблені на основі чинного Законодавства України, указів Державного комітету України про житлово - комунальному господарстві, Державного комітету України про туризм, Кабінету Міністрів України, і з урахуванням вимог ради Міжнародної готельної асоціації.</li>
                        <li>2. Відпочинковий комплекс «Осоння Карпати» - гарантує гостям дотримання усіх правил конфіденційності.</li>
                        <li>3. Паління у відпочинковому комплексі «Осоння Карпати», за винятком спеціально відведених місць, заборонено.</li>
                        <li>4. Адміністрація готелю залишає за собою право накласти на гостей штраф за порушення норм протипожежної безпеки, паління в недозволених місцях і недотримання законних вимог адміністрації.</li>
                        <li>5. Відгуки та пропозиції щодо роботи відпочинкового комплексу «Осоння Карпати» можна залишити у адміністратора готелю, заповнивши анкету, що знаходиться у Вашому номері.</li>
                     
                    </ul>
                    <br><h3 class="text-uppercase">II. ПОРЯДОК ПРОЖИВАННЯ В ГОТЕЛІ</h3>
                    <<ul>
                        <li>1. Готель працює для Вас 24 години на добу 7 днів на тиждень. Розрахунковий час - 12:00, час виїзду - 12:00, час заселення в готель - 14:00.</li>
                        <li>2. Сніданок подається в ресторані з 09:00 до 11:00 ранку. Якщо Ви бажаєте поснідати раніше цього часу, будь ласка, зверніться до адміністратора готелю напередодні до 20:00. Ми запропонуємо Вам сніданок у ланч-боксі.</li>
                        <li>3. Будь ласка, залишайте цінні речі і документи в сейфі на рецепції або в номері. За речі, залишені без нагляду в номері, відповідальність несе гість.</li>
                        <li>4. Додаткові безкоштовні послуги готелю: виклик швидкої допомоги, виклик таксі, пробудження по телефону, видача швейного приладдя, користування Wi-Fi.</li>
                        <li>5. Просимо Вас дбайливо ставитися до майна готелю, дотримуватися правил пожежної безпеки готелю. Залишаючи номер, будь ласка, закривайте вікна, крани в кімнаті гігієни, вимикайте світло та інші електроприлади.</li>
                        <li>6. У разі пошкодження майна Готелю гість в повному обсязі компенсує його вартість відповідно до дійсних ринкових цін на момент заподіяння матеріальних збитків.</li>
                        <li>7. Гості готелю враховують і не заперечують проти використання на території готелю системи відео-спостереження за винятком туалетних кімнат і особистих апартаментів гостя.</li>

                    </ul>
                    <br><h3>З метою забезпечення порядку і безпеки в готелі забороняється:</h3>
                    <br><ul>
                        <li>1. Палити в номерах, холах і приміщеннях готелю за винятком спеціально відведених місць.</li>
                        <li>2. Користуватися в номері електричними приладами за винятком дозволених до використання.</li>
                        <li>3. Передавати стороннім особам ключі від номеру.</li>
                        <li>4. Зберігати в номері легкозаймисті матеріали.</li>
                        <li>5. Проносити на територію готелю і зберігати в номері матеріали і предмети, які небезпечні для життя і здоров'я оточуючих.</li>
                        <li>6. Переставляти і виносити меблі з номера.</li>
                        <li>7. Порушувати загальноприйняті норми поведінки, в т.ч. перебувати на території готелю під дією наркотичних засобів.</li>
                        <li>8. Виявляти агресивні дії, які загрожують безпеці здоров'я або майну інших осіб.</li>
                        <li>9. Вчиняти дії, що порушують спокій та заважають іншим гостям (вести гучні розмови, слухати музику після 22:00 год.);</li>
                        <li>10. Заподіювати шкоду майну готелю.</li>
                        <li>11. Розміщувати в номері гостей після 23:00 без оплати і реєстрації їх перебування в готелі.</li>
                        <li>12. Розміщувати в номерах домашніх тварин. Виключення – собаки та кішки вагою до 7 кг.</li>
                       </ul>
                    <br><h3 class="text-uppercase">III. ПОРЯДОК БРОНЮВАННЯ, ОФОРМЛЕННЯ ПРОЖИВАННЯ І ОПЛАТИ ПОСЛУГ ГОТЕЛЮ</h3>
<ul>
                        <li>1. Плата за проживання і послуги, що надаються готелем, здійснюється готівкою, за безготівковим розрахунком або кредитними картами, згідно з чинним в готелі прейскурантом. Оплата за проживання та додаткові послуги здійснюється в гривнях. Діти до 6 років без надання додаткового спального місця проживають в готелі безкоштовно.</li>
                        <li>2. Для гарантованого бронювання номера в готелі, проводиться передоплата в розмірі 50% від загальної вартості проживання, з наступною оплатою при заселенні суми, що залишилася за весь період проживання.</li>
                        <li>2.1. Передоплата у розмірі 50% від загальної суми за проживання повинна бути здійснена протягом одного робочого дня наступного за днем ​​бронювання.</li>
                        <li>2.2. Готель залишає за собою право відмовити в наданні послуг гостям, в разі не виконання умов зазначених в п.2.1..</li>
                        <li>2.3. Гість може анулювати бронювання на проживання в готелі без штрафних санкцій за 14 діб до дати заїзду.</li>
                        <li>2.4. Штрафні санкції:</li>
                        <p>- При скасуванні бронювання проживання у термін від 14 до 10 діб до дати поселення, гостю повертається 25% від внесеної суми передоплати.</p>
                        <p>- При скасуванні бронювання проживання менше ніж за 10 діб до дати поселення, передоплата не повертається .</p>
                        <p>- У разі дострокового виїзду, можливий перерахунок та повернення частини коштів, що були оплачені при заїзді за умови подання заяви у адміністратора на рецепції готелю за три дні до виїзду.</p>
                        <li>3. При проживанні в готелі менше однієї доби плата стягується в розмірі повної вартості доби проживання.</li>
                        <li>4. Ранній заїзд (до 14.00), або пізній виїзд (після 12.00) надається гостям тільки при наявності в готелі вільних місць і відсутності заявок на аналогічні дати, і оплачується відповідно до прейскуранту готелю (50% вартості номера за добу).</li>
                        <li>5. При заїзді гість надає документ, що засвідчує його особу (паспорт громадянина України, іноземний паспорт) заповнює реєстраційну картку та вносить оплату за проживання в готелі. Готель залишає за собою право відмовити в наданні послуг гостям, які не пред'явили посвідчення особи або відмовилися оплатити своє проживання.</li>
                        <li>6. Продовжити проживання можна при наявності вільних місць в готелі мінімум на половину доби вартості номера відповідно до тарифів готелю.</li>
                        <li>7. Гості, що залишаються у Вашому номері після 23:00, повинні попередньо зареєструватися в службі прийому і розміщення гостей і оплатити проживання відповідно до затверджених тарифів.</li>
                        <li>8. При замовленні додаткових послуг гість вносить повну передоплату за всі необхідні послуги.</li>
                         <li>9. Якщо Ви йдете з готелю, залишайте ключ від номеру в адміністратора на рецепції. У разі втрати ключа адміністратор служби прийому та розміщення гостей видасть Вам новий ключ за вартістю згідно чинного прейскуранту.</li>
                          <li>10. У день від'їзду ключ від номеру здається адміністратору на рецепції. Після перевірки номеру покоївкою проводиться оплата додаткових послуг готелю.

Якщо Ви заздалегідь повідомите про час Вашого від'їзду адміністратора готелю, ми постараємося скоротити час оформлення Вашого від'їзду.</li>
                           <li>11. З питань додаткової інформації про послуги готелю, будь ласка, звертайтеся до адміністратора готелю по телефону:</li>
                            <br><p>+ 38 (050) 506 88 87</p>
                            <br><p>+ 38 (067) 501 22 77.</p>
                            <p>У разі порушення правил проживання, встановлених в готелі, адміністрація має право відмовити гостю в подальшому проживанні.

Бажаємо Вам приємного відпочинку,

Адміністрація готелю.</p>

                    </ul>
</div>

            </div>
        </section><!-- END / TERM CONDITION -->

<?php require_once('footer.php') #Підключаєм підвал шаблону?>